export default {
  mainTitle: "Погода в районе Равнины Элизий",
  sol: "Сол",
  temperature: "Температура",
  high: "Макс",
  low: "Мин",
  wind: "Ветер",
  kph: "км/ч",
  mph: "мл/ч",
  info: {
    p1:
      "Зонд InSight ежедневно измеряет погодные условия (температуру, скорость ветра, давление) на поверхности Марса в районе Равнины Элизий - плоской, гладкой равнины вблизи марсианского экватора.",
    p2:
      "Это всего лишь часть миссии InSight. <1>Жми сюда</1> чтобы узнать больше.",
  },
  previousWeatherTitle: "Предыдущие 7 дней",
  showPreviousWeather: "Показать предыдущий прогноз",
  moreInfo: "подробнее",
};
